{
    "<pad>": 0,
    "<unk>": 1,
    "и": 2,
    "в": 3,
    "не": 4,
    "на": 5,
    "что": 6,
    "а": 7,
    "с": 8,
    "это": 9,
    "я": 10,
    "как": 11,
    "у": 12,
    "по": 13,
    "но": 14,
    "то": 15,
    "так": 16,
    "за": 17,
    "если": 18,
    "все": 19,
    "же": 20,
    "к": 21,
    "от": 22,
    "для": 23,
    "из": 24,
    "ты": 25,
    "только": 26,
    "или": 27,
    "есть": 28,
    "там": 29,
    "бы": 30,
    "он": 31,
    "вот": 32,
    "ну": 33,
    "да": 34,
    "просто": 35,
    "уже": 36,
    "они": 37,
    "было": 38,
    "можно": 39,
    "нет": 40,
    "даже": 41,
    "до": 42,
    "его": 43,
    "меня": 44,
    "будет": 45,
    "мне": 46,
    "о": 47,
    "может": 48,
    "их": 49,
    "когда": 50,
    "тоже": 51,
    "вы": 52,
    "при": 53,
    "еще": 54,
    "чем": 55,
    "про": 56,
    "тут": 57,
    "раз": 58,
    "очень": 59,
    "всё": 60,
    "надо": 61,
    "вообще": 62,
    "был": 63,
    "лет": 64,
    "где": 65,
    "больше": 66,
    "ещё": 67,
    "чтобы": 68,
    "сейчас": 69,
    "нас": 70,
    "без": 71,
    "этого": 72,
    "кто": 73,
    "она": 74,
    "потом": 75,
    "мы": 76,
    "время": 77,
    "потому": 78,
    "которые": 79,
    "под": 80,
    "т": 81,
    "того": 82,
    "после": 83,
    "них": 84,
    "со": 85,
    "ни": 86,
    "быть": 87,
    "этом": 88,
    "года": 89,
    "почему": 90,
    "том": 91,
    "были": 92,
    "через": 93,
    "во": 94,
    "такой": 95,
    "более": 96,
    "тебя": 97,
    "тогда": 98,
    "лучше": 99,
    "нужно": 100,
    "была": 101,
    "ничего": 102,
    "один": 103,
    "хотя": 104,
    "эти": 105,
    "этот": 106,
    "много": 107,
    "тебе": 108,
    "всех": 109,
    "ли": 110,
    "всего": 111,
    "люди": 112,
    "сам": 113,
    "конечно": 114,
    "который": 115,
    "всегда": 116,
    "деньги": 117,
    "пока": 118,
    "стоит": 119,
    "себя": 120,
    "себе": 121,
    "будут": 122,
    "знаю": 123,
    "например": 124,
    "людей": 125,
    "такие": 126,
    "могут": 127,
    "им": 128,
    "вас": 129,
    "тем": 130,
    "него": 131,
    "теперь": 132,
    "такое": 133,
    "вроде": 134,
    "человек": 135,
    "никто": 136,
    "хоть": 137,
    "делать": 138,
    "именно": 139,
    "чего": 140,
    "сразу": 141,
    "либо": 142,
    "сколько": 143,
    "вам": 144,
    "случае": 145,
    "дело": 146,
    "ее": 147,
    "год": 148,
    "ему": 149,
    "два": 150,
    "тот": 151,
    "поэтому": 152,
    "россии": 153,
    "хорошо": 154,
    "точно": 155,
    "те": 156,
    "такая": 157,
    "этой": 158,
    "какой": 159,
    "спасибо": 160,
    "почти": 161,
    "ведь": 162,
    "меньше": 163,
    "уж": 164,
    "рублей": 165,
    "таких": 166,
    "зачем": 167,
    "совсем": 168,
    "жизни": 169,
    "думаю": 170,
    "сделать": 171,
    "работы": 172,
    "эту": 173,
    "вопрос": 174,
    "значит": 175,
    "всем": 176,
    "об": 177,
    "каждый": 178,
    "могу": 179,
    "нельзя": 180,
    "интересно": 181,
    "назад": 182,
    "день": 183,
    "д": 184,
    "типа": 185,
    "её": 186,
    "кстати": 187,
    "раза": 188,
    "свои": 189,
    "р": 190,
    "пару": 191,
    "самое": 192,
    "какие": 193,
    "сша": 194,
    "помню": 195,
    "такого": 196,
    "скорее": 197,
    "эта": 198,
    "куда": 199,
    "раньше": 200,
    "дальше": 201,
    "выше": 202,
    "денег": 203,
    "этим": 204,
    "другой": 205,
    "работает": 206,
    "своей": 207,
    "тех": 208,
    "кроме": 209,
    "дома": 210,
    "нахуй": 211,
    "видео": 212,
    "несколько": 213,
    "работать": 214,
    "имеет": 215,
    "году": 216,
    "говно": 217,
    "нормально": 218,
    "равно": 219,
    "мало": 220,
    "е": 221,
    "сами": 222,
    "которых": 223,
    "свою": 224,
    "должен": 225,
    "которая": 226,
    "этих": 227,
    "хуй": 228,
    "между": 229,
    "времени": 230,
    "обычно": 231,
    "оно": 232,
    "давно": 233,
    "других": 234,
    "три": 235,
    "туда": 236,
    "человека": 237,
    "около": 238,
    "реально": 239,
    "здесь": 240,
    "сказать": 241,
    "перед": 242,
    "правда": 243,
    "весь": 244,
    "возможно": 245,
    "должны": 246,
    "никогда": 247,
    "одной": 248,
    "мой": 249,
    "опять": 250,
    "месяц": 251,
    "свой": 252,
    "лишь": 253,
    "жизнь": 254,
    "понимаю": 255,
    "блядь": 256,
    "пор": 257,
    "работу": 258,
    "также": 259,
    "часть": 260,
    "кого": 261,
    "хохлы": 262,
    "минут": 263,
    "проблема": 264,
    "таки": 265,
    "нам": 266,
    "действительно": 267,
    "блять": 268,
    "против": 269,
    "примерно": 270,
    "ним": 271,
    "вполне": 272,
    "часто": 273,
    "какая": 274,
    "дом": 275,
    "тому": 276,
    "итоге": 277,
    "получается": 278,
    "одного": 279,
    "м": 280,
    "момент": 281,
    "пиздец": 282,
    "кажется": 283,
    "правильно": 284,
    "рф": 285,
    "нужен": 286,
    "найти": 287,
    "сильно": 288,
    "чтоб": 289,
    "своих": 290,
    "таким": 291,
    "купить": 292,
    "говорит": 293,
    "видимо": 294,
    "первый": 295,
    "детей": 296,
    "часов": 297,
    "самом": 298,
    "смотреть": 299,
    "другие": 300,
    "плюс": 301,
    "причем": 302,
    "фото": 303,
    "тысяч": 304,
    "п": 305,
    "хуже": 306,
    "тред": 307,
    "видел": 308,
    "страны": 309,
    "понял": 310,
    "постоянно": 311,
    "второй": 312,
    "одна": 313,
    "фильм": 314,
    "ибо": 315,
    "хохлов": 316,
    "слишком": 317,
    "всю": 318,
    "любой": 319,
    "над": 320,
    "o": 321,
    "понятно": 322,
    "проблемы": 323,
    "вариант": 324,
    "кому": 325,
    "везде": 326,
    "место": 327,
    "км": 328,
    "месте": 329,
    "достаточно": 330,
    "проще": 331,
    "сначала": 332,
    "цена": 333,
    "сих": 334,
    "ссср": 335,
    "которой": 336,
    "прям": 337,
    "ей": 338,
    "наверное": 339,
    "откуда": 340,
    "особенно": 341,
    "делают": 342,
    "речь": 343,
    "цены": 344,
    "пусть": 345,
    "одно": 346,
    "вся": 347,
    "нравится": 348,
    "дней": 349,
    "стороны": 350,
    "чуть": 351,
    "вижу": 352,
    "разные": 353,
    "жить": 354,
    "мог": 355,
    "деле": 356,
    "живут": 357,
    "особо": 358,
    "a": 359,
    "немного": 360,
    "столько": 361,
    "вместо": 362,
    "ней": 363,
    "хочу": 364,
    "принципе": 365,
    "хз": 366,
    "б": 367,
    "должно": 368,
    "рядом": 369,
    "факт": 370,
    "иногда": 371,
    "дешевле": 372,
    "говорить": 373,
    "прямо": 374,
    "самый": 375,
    "смысл": 376,
    "ради": 377,
    "некоторые": 378,
    "норм": 379,
    "сказал": 380,
    "довольно": 381,
    "слова": 382,
    "та": 383,
    "х": 384,
    "лично": 385,
    "пост": 386,
    "города": 387,
    "друг": 388,
    "работают": 389,
    "лол": 390,
    "большинство": 391,
    "платить": 392,
    "зато": 393,
    "многие": 394,
    "места": 395,
    "быдло": 396,
    "одну": 397,
    "ниже": 398,
    "думал": 399,
    "является": 400,
    "дети": 401,
    "никак": 402,
    "бывает": 403,
    "государство": 404,
    "однако": 405,
    "разве": 406,
    "двух": 407,
    "хватает": 408,
    "вместе": 409,
    "делает": 410,
    "нужны": 411,
    "одном": 412,
    "стоят": 413,
    "стало": 414,
    "н": 415,
    "стране": 416,
    "говорил": 417,
    "хочет": 418,
    "быстро": 419,
    "главное": 420,
    "собой": 421,
    "городе": 422,
    "этому": 423,
    "мир": 424,
    "две": 425,
    "такую": 426,
    "минимум": 427,
    "суд": 428,
    "новый": 429,
    "посмотреть": 430,
    "практически": 431,
    "стал": 432,
    "буду": 433,
    "возможность": 434,
    "сегодня": 435,
    "иначе": 436,
    "недавно": 437,
    "плохо": 438,
    "знает": 439,
    "час": 440,
    "система": 441,
    "большой": 442,
    "москве": 443,
    "никаких": 444,
    "зависит": 445,
    "идет": 446,
    "легко": 447,
    "гораздо": 448,
    "всей": 449,
    "хотят": 450,
    "телефон": 451,
    "вещи": 452,
    "менее": 453,
    "части": 454,
    "полностью": 455,
    "любом": 456,
    "месяца": 457,
    "должна": 458,
    "брать": 459,
    "проблем": 460,
    "часа": 461,
    "компании": 462,
    "данные": 463,
    "воды": 464,
    "системы": 465,
    "той": 466,
    "хуйню": 467,
    "мнение": 468,
    "похоже": 469,
    "неделю": 470,
    "мире": 471,
    "дела": 472,
    "говорят": 473,
    "своего": 474,
    "ж": 475,
    "читал": 476,
    "своим": 477,
    "свое": 478,
    "сути": 479,
    "интернет": 480,
    "целом": 481,
    "насколько": 482,
    "че": 483,
    "среди": 484,
    "дня": 485,
    "нее": 486,
    "честно": 487,
    "сама": 488,
    "игры": 489,
    "пожалуйста": 490,
    "которого": 491,
    "ними": 492,
    "количество": 493,
    "жопу": 494,
    "случай": 495,
    "другое": 496,
    "самого": 497,
    "авто": 498,
    "идёт": 499,
    "видно": 500,
    "дорого": 501,
    "самая": 502,
    "которую": 503,
    "никому": 504,
    "намного": 505,
    "город": 506,
    "счет": 507,
    "ситуация": 508,
    "прав": 509,
    "твой": 510,
    "стоимость": 511,
    "работа": 512,
    "нихуя": 513,
    "сука": 514,
    "чаще": 515,
    "скоро": 516,
    "разных": 517,
    "сделал": 518,
    "читать": 519,
    "моей": 520,
    "моя": 521,
    "стали": 522,
    "решение": 523,
    "пять": 524,
    "начал": 525,
    "получить": 526,
    "хотел": 527,
    "нормальный": 528,
    "банк": 529,
    "ой": 530,
    "взять": 531,
    "уровень": 532,
    "ладно": 533,
    "мира": 534,
    "писать": 535,
    "дороже": 536,
    "покупать": 537,
    "наоборот": 538,
    "сделали": 539,
    "русских": 540,
    "тупой": 541,
    "суть": 542,
    "машины": 543,
    "давай": 544,
    "машину": 545,
    "работе": 546,
    "пол": 547,
    "будешь": 548,
    "ситуации": 549,
    "сторону": 550,
    "иди": 551,
    "спокойно": 552,
    "тс": 553,
    "ага": 554,
    "последние": 555,
    "общем": 556,
    "срок": 557,
    "начала": 558,
    "правило": 559,
    "говорю": 560,
    "поводу": 561,
    "настолько": 562,
    "тупо": 563,
    "производства": 564,
    "купил": 565,
    "хороший": 566,
    "истории": 567,
    "сложно": 568,
    "ремонт": 569,
    "происходит": 570,
    "обязательно": 571,
    "сожалению": 572,
    "людям": 573,
    "лицо": 574,
    "куча": 575,
    "долго": 576,
    "закон": 577,
    "понять": 578,
    "вода": 579,
    "з": 580,
    "последний": 581,
    "марта": 582,
    "новые": 583,
    "иметь": 584,
    "какое": 585,
    "млн": 586,
    "ок": 587,
    "пикабу": 588,
    "тему": 589,
    "выходит": 590,
    "становится": 591,
    "товар": 592,
    "конце": 593,
    "руки": 594,
    "неё": 595,
    "хорошие": 596,
    "власти": 597,
    "зп": 598,
    "будто": 599,
    "остальное": 600,
    "населения": 601,
    "идти": 602,
    "образом": 603,
    "странно": 604,
    "короче": 605,
    "работал": 606,
    "области": 607,
    "говоря": 608,
    "совершенно": 609,
    "уровня": 610,
    "ответ": 611,
    "можете": 612,
    "бля": 613,
    "никакого": 614,
    "написано": 615,
    "имеют": 616,
    "русский": 617,
    "числе": 618,
    "таком": 619,
    "считать": 620,
    "никакой": 621,
    "p": 622,
    "говна": 623,
    "виде": 624,
    "хватит": 625,
    "наши": 626,
    "которое": 627,
    "играть": 628,
    "право": 629,
    "можешь": 630,
    "самые": 631,
    "руб": 632,
    "c": 633,
    "точки": 634,
    "история": 635,
    "счёт": 636,
    "невозможно": 637,
    "мм": 638,
    "факту": 639,
    "номер": 640,
    "искать": 641,
    "использовать": 642,
    "россия": 643,
    "похуй": 644,
    "сети": 645,
    "согласно": 646,
    "ч": 647,
    "тупые": 648,
    "пример": 649,
    "русские": 650,
    "некоторых": 651,
    "метро": 652,
    "могли": 653,
    "снова": 654,
    "блин": 655,
    "ебать": 656,
    "собственно": 657,
    "далеко": 658,
    "знают": 659,
    "см": 660,
    "отношения": 661,
    "зарплаты": 662,
    "получают": 663,
    "твои": 664,
    "большая": 665,
    "сайте": 666,
    "штраф": 667,
    "судя": 668,
    "жаль": 669,
    "скорость": 670,
    "смысла": 671,
    "квартиру": 672,
    "сказали": 673,
    "реклама": 674,
    "остальные": 675,
    "важно": 676,
    "странах": 677,
    "получил": 678,
    "хочется": 679,
    "сюда": 680,
    "машина": 681,
    "мере": 682,
    "забыл": 683,
    "согласен": 684,
    "рекламы": 685,
    "права": 686,
    "хочешь": 687,
    "бесплатно": 688,
    "решил": 689,
    "улице": 690,
    "максимум": 691,
    "качество": 692,
    "платят": 693,
    "г": 694,
    "нашей": 695,
    "моего": 696,
    "карты": 697,
    "аж": 698,
    "основном": 699,
    "уверен": 700,
    "посмотрел": 701,
    "магазин": 702,
    "ходить": 703,
    "игра": 704,
    "учитывая": 705,
    "обратно": 706,
    "мои": 707,
    "существует": 708,
    "другом": 709,
    "ваши": 710,
    "друга": 711,
    "весьма": 712,
    "снег": 713,
    "естественно": 714,
    "называется": 715,
    "выглядит": 716,
    "нем": 717,
    "дебил": 718,
    "увидел": 719,
    "возможности": 720,
    "рынок": 721,
    "внутри": 722,
    "слово": 723,
    "рот": 724,
    "поставить": 725,
    "s": 726,
    "кредит": 727,
    "ютубе": 728,
    "знать": 729,
    "условия": 730,
    "мимо": 731,
    "кг": 732,
    "нового": 733,
    "своими": 734,
    "разница": 735,
    "очередь": 736,
    "абсолютно": 737,
    "народ": 738,
    "каком": 739,
    "надеюсь": 740,
    "первые": 741,
    "каких": 742,
    "самой": 743,
    "ай": 744,
    "смог": 745,
    "начали": 746,
    "никого": 747,
    "всякие": 748,
    "цену": 749,
    "треде": 750,
    "правила": 751,
    "государства": 752,
    "взял": 753,
    "качестве": 754,
    "ваш": 755,
    "месяцев": 756,
    "всяких": 757,
    "метров": 758,
    "явно": 759,
    "одни": 760,
    "ребенка": 761,
    "бывают": 762,
    "всему": 763,
    "самых": 764,
    "первое": 765,
    "ребята": 766,
    "терпи": 767,
    "верно": 768,
    "смотрел": 769,
    "конца": 770,
    "связи": 771,
    "чувак": 772,
    "контент": 773,
    "первую": 774,
    "дают": 775,
    "чему": 776,
    "дать": 777,
    "времена": 778,
    "родители": 779,
    "крайне": 780,
    "данном": 781,
    "желание": 782,
    "весело": 783,
    "внимание": 784,
    "чисто": 785,
    "далее": 786,
    "насчет": 787,
    "менять": 788,
    "работаю": 789,
    "ставить": 790,
    "голову": 791,
    "отлично": 792,
    "школе": 793,
    "новых": 794,
    "делали": 795,
    "воду": 796,
    "уровне": 797,
    "многих": 798,
    "половину": 799,
    "мать": 800,
    "информацию": 801,
    "одним": 802,
    "нибудь": 803,
    "мешает": 804,
    "страна": 805,
    "интернете": 806,
    "станет": 807,
    "специально": 808,
    "вокруг": 809,
    "котором": 810,
    "написал": 811,
    "новости": 812,
    "дали": 813,
    "удобно": 814,
    "какого": 815,
    "чо": 816,
    "считаю": 817,
    "нужна": 818,
    "исключительно": 819,
    "хуйня": 820,
    "полиции": 821,
    "заниматься": 822,
    "неплохо": 823,
    "давайте": 824,
    "крайней": 825,
    "вопросы": 826,
    "пишут": 827,
    "сумму": 828,
    "нашел": 829,
    "хорошая": 830,
    "прибыль": 831,
    "услуги": 832,
    "вдруг": 833,
    "понимаешь": 834,
    "процентов": 835,
    "автор": 836,
    "жена": 837,
    "безопасности": 838,
    "посты": 839,
    "наш": 840,
    "разу": 841,
    "первых": 842,
    "полный": 843,
    "обычный": 844,
    "оказалось": 845,
    "тыс": 846,
    "страну": 847,
    "каким": 848,
    "ровно": 849,
    "вчера": 850,
    "бизнес": 851,
    "другого": 852,
    "полно": 853,
    "щас": 854,
    "другим": 855,
    "украине": 856,
    "й": 857,
    "результат": 858,
    "название": 859,
    "дороги": 860,
    "собаки": 861,
    "завод": 862,
    "первой": 863,
    "ездить": 864,
    "будем": 865,
    "камеры": 866,
    "путина": 867,
    "хуя": 868,
    "конкретно": 869,
    "отсутствие": 870,
    "женщины": 871,
    "зрения": 872,
    "получится": 873,
    "ясно": 874,
    "книги": 875,
    "быстрее": 876,
    "ук": 877,
    "действия": 878,
    "зарплата": 879,
    "последнее": 880,
    "лень": 881,
    "ко": 882,
    "стоимости": 883,
    "такими": 884,
    "думаешь": 885,
    "детстве": 886,
    "документы": 887,
    "курсе": 888,
    "рынка": 889,
    "первого": 890,
    "относительно": 891,
    "пользоваться": 892,
    "большие": 893,
    "процесс": 894,
    "китае": 895,
    "нормальные": 896,
    "компания": 897,
    "плане": 898,
    "имхо": 899,
    "магазине": 900,
    "девушка": 901,
    "живу": 902,
    "вывод": 903,
    "наверно": 904,
    "ехать": 905,
    "продают": 906,
    "земли": 907,
    "идут": 908,
    "полгода": 909,
    "твоей": 910,
    "приходится": 911,
    "идеи": 912,
    "приходит": 913,
    "русня": 914,
    "прошлом": 915,
    "какую": 916,
    "знал": 917,
    "самому": 918,
    "знаешь": 919,
    "вон": 920,
    "зависимости": 921,
    "смерти": 922,
    "среднем": 923,
    "выбор": 924,
    "народа": 925,
    "хм": 926,
    "построить": 927,
    "квартиры": 928,
    "период": 929,
    "века": 930,
    "школы": 931,
    "получать": 932,
    "женщина": 933,
    "придется": 934,
    "i": 935,
    "прекрасно": 936,
    "пыня": 937,
    "силу": 938,
    "решили": 939,
    "узнать": 940,
    "кино": 941,
    "животных": 942,
    "проект": 943,
    "вкус": 944,
    "квартире": 945,
    "глаза": 946,
    "угодно": 947,
    "деятельности": 948,
    "пользу": 949,
    "смотрит": 950,
    "соседей": 951,
    "d": 952,
    "состояние": 953,
    "движения": 954,
    "мужик": 955,
    "готов": 956,
    "новой": 957,
    "примеру": 958,
    "зимой": 959,
    "вариантов": 960,
    "недели": 961,
    "говорится": 962,
    "позволяет": 963,
    "ввиду": 964,
    "такси": 965,
    "очередной": 966,
    "модели": 967,
    "районе": 968,
    "телефона": 969,
    "дтп": 970,
    "опыт": 971,
    "сидят": 972,
    "язык": 973,
    "серии": 974,
    "подарок": 975,
    "являются": 976,
    "тема": 977,
    "кофе": 978,
    "що": 979,
    "затем": 980,
    "ту": 981,
    "вами": 982,
    "мной": 983,
    "другая": 984,
    "смотря": 985,
    "сто": 986,
    "пришлось": 987,
    "парень": 988,
    "осталось": 989,
    "ходят": 990,
    "жалко": 991,
    "b": 992,
    "повезло": 993,
    "идея": 994,
    "продукты": 995,
    "ситуацию": 996,
    "хотели": 997,
    "результате": 998,
    "дорогу": 999,
    "мразь": 1000,
    "труда": 1001,
    "данных": 1002,
    "посте": 1003,
    "используют": 1004,
    "образование": 1005,
    "подобное": 1006,
    "продать": 1007,
    "новое": 1008,
    "редко": 1009,
    "знаете": 1010,
    "организации": 1011,
    "взяли": 1012,
    "нему": 1013,
    "рост": 1014,
    "смешно": 1015,
    "добавить": 1016,
    "небольшой": 1017,
    "кучу": 1018,
    "смотрите": 1019,
    "отношение": 1020,
    "хохол": 1021,
    "производство": 1022,
    "ебаный": 1023,
    "писал": 1024,
    "прочее": 1025,
    "подобные": 1026,
    "войны": 1027,
    "ждать": 1028,
    "игр": 1029,
    "нету": 1030,
    "поста": 1031,
    "вернуть": 1032,
    "взгляд": 1033,
    "случаев": 1034,
    "ранее": 1035,
    "отличается": 1036,
    "член": 1037,
    "слов": 1038,
    "подумал": 1039,
    "мысли": 1040,
    "цене": 1041,
    "ваша": 1042,
    "вк": 1043,
    "теме": 1044,
    "чём": 1045,
    "женщин": 1046,
    "еду": 1047,
    "каждого": 1048,
    "стать": 1049,
    "идее": 1050,
    "модель": 1051,
    "смотрю": 1052,
    "стран": 1053,
    "минус": 1054,
    "летом": 1055,
    "долларов": 1056,
    "случаях": 1057,
    "руками": 1058,
    "рынке": 1059,
    "копейки": 1060,
    "страшно": 1061,
    "своё": 1062,
    "маленький": 1063,
    "пиво": 1064,
    "развития": 1065,
    "вещей": 1066,
    "люблю": 1067,
    "доме": 1068,
    "одному": 1069,
    "оказывается": 1070,
    "хотелось": 1071,
    "the": 1072,
    "новую": 1073,
    "получает": 1074,
    "налоги": 1075,
    "выход": 1076,
    "мол": 1077,
    "очевидно": 1078,
    "момента": 1079,
    "поскольку": 1080,
    "защиты": 1081,
    "банка": 1082,
    "статье": 1083,
    "обосрался": 1084,
    "случайно": 1085,
    "считают": 1086,
    "историю": 1087,
    "изначально": 1088,
    "нашли": 1089,
    "используется": 1090,
    "соответственно": 1091,
    "заявление": 1092,
    "наших": 1093,
    "годы": 1094,
    "оставить": 1095,
    "своём": 1096,
    "понравилось": 1097,
    "машин": 1098,
    "использования": 1099,
    "силы": 1100,
    "мозга": 1101,
    "хотите": 1102,
    "будете": 1103,
    "даст": 1104,
    "которому": 1105,
    "вещь": 1106,
    "создать": 1107,
    "тд": 1108,
    "условиях": 1109,
    "карту": 1110,
    "отсюда": 1111,
    "наличии": 1112,
    "двери": 1113,
    "виноват": 1114,
    "минуты": 1115,
    "мб": 1116,
    "которым": 1117,
    "начинает": 1118,
    "делал": 1119,
    "ребенок": 1120,
    "игру": 1121,
    "конец": 1122,
    "президента": 1123,
    "начале": 1124,
    "типо": 1125,
    "режим": 1126,
    "самым": 1127,
    "цвет": 1128,
    "дваче": 1129,
    "вопросов": 1130,
    "постов": 1131,
    "сравнивать": 1132,
    "договор": 1133,
    "остальных": 1134,
    "вне": 1135,
    "поняли": 1136,
    "качества": 1137,
    "граждан": 1138,
    "армии": 1139,
    "класс": 1140,
    "свет": 1141,
    "попробовать": 1142,
    "находится": 1143,
    "получилось": 1144,
    "ип": 1145,
    "проверить": 1146,
    "фоне": 1147,
    "поможет": 1148,
    "увы": 1149,
    "общество": 1150,
    "ох": 1151,
    "свободы": 1152,
    "решения": 1153,
    "интернета": 1154,
    "причём": 1155,
    "пруфы": 1156,
    "законы": 1157,
    "состоянии": 1158,
    "слышал": 1159,
    "видеть": 1160,
    "отличие": 1161,
    "нарушение": 1162,
    "мест": 1163,
    "пидор": 1164,
    "якобы": 1165,
    "имею": 1166,
    "оружие": 1167,
    "сайт": 1168,
    "власть": 1169,
    "серьезно": 1170,
    "смысле": 1171,
    "твоя": 1172,
    "евро": 1173,
    "мост": 1174,
    "уходит": 1175,
    "любят": 1176,
    "тариф": 1177,
    "сидеть": 1178,
    "лица": 1179,
    "внезапно": 1180,
    "закону": 1181,
    "музыку": 1182,
    "сверху": 1183,
    "регулярно": 1184,
    "дегенерат": 1185,
    "ебал": 1186,
    "руках": 1187,
    "кусок": 1188,
    "статья": 1189,
    "смогли": 1190,
    "херня": 1191,
    "прочих": 1192,
    "школу": 1193,
    "утра": 1194,
    "любую": 1195,
    "сутки": 1196,
    "яндекс": 1197,
    "средств": 1198,
    "вышел": 1199,
    "двумя": 1200,
    "любая": 1201,
    "нигде": 1202,
    "голове": 1203,
    "адрес": 1204,
    "первая": 1205,
    "разницы": 1206,
    "модератор": 1207,
    "касается": 1208,
    "мозг": 1209,
    "способ": 1210,
    "брал": 1211,
    "видели": 1212,
    "остался": 1213,
    "выйти": 1214,
    "старые": 1215,
    "всеми": 1216,
    "помогает": 1217,
    "покупают": 1218,
    "получили": 1219,
    "выйдет": 1220,
    "средства": 1221,
    "газ": 1222,
    "прочие": 1223,
    "другую": 1224,
    "показывают": 1225,
    "ночью": 1226,
    "миллионов": 1227,
    "помощью": 1228,
    "помощи": 1229,
    "канал": 1230,
    "смогут": 1231,
    "пытался": 1232,
    "окна": 1233,
    "пошел": 1234,
    "рашке": 1235,
    "мою": 1236,
    "большинстве": 1237,
    "любит": 1238,
    "совок": 1239,
    "мене": 1240,
    "белые": 1241,
    "центре": 1242,
    "питере": 1243,
    "процент": 1244,
    "автора": 1245,
    "услуг": 1246,
    "готовы": 1247,
    "трех": 1248,
    "показатель": 1249,
    "доказать": 1250,
    "сможет": 1251,
    "круто": 1252,
    "хрен": 1253,
    "россиян": 1254,
    "ничем": 1255,
    "вид": 1256,
    "течение": 1257,
    "треда": 1258,
    "данный": 1259,
    "ночь": 1260,
    "руку": 1261,
    "русского": 1262,
    "моему": 1263,
    "снять": 1264,
    "список": 1265,
    "покупки": 1266,
    "активно": 1267,
    "февраля": 1268,
    "могла": 1269,
    "большое": 1270,
    "заметно": 1271,
    "благодаря": 1272,
    "пишет": 1273,
    "красиво": 1274,
    "вовсе": 1275,
    "вашего": 1276,
    "банки": 1277,
    "стала": 1278,
    "скорости": 1279,
    "нато": 1280,
    "ближе": 1281,
    "номера": 1282,
    "неужели": 1283,
    "сомневаюсь": 1284,
    "показывает": 1285,
    "начать": 1286,
    "белый": 1287,
    "картинки": 1288,
    "отец": 1289,
    "общества": 1290,
    "помимо": 1291,
    "треды": 1292,
    "вес": 1293,
    "назвать": 1294,
    "заебали": 1295,
    "энергии": 1296,
    "каждой": 1297,
    "крым": 1298,
    "машине": 1299,
    "поздно": 1300,
    "начиная": 1301,
    "порядке": 1302,
    "операции": 1303,
    "хорошего": 1304,
    "советую": 1305,
    "смотрят": 1306,
    "эх": 1307,
    "фильмы": 1308,
    "отдельно": 1309,
    "занимаются": 1310,
    "виду": 1311,
    "скажу": 1312,
    "сирии": 1313,
    "имел": 1314,
    "смотри": 1315,
    "украины": 1316,
    "гб": 1317,
    "моем": 1318,
    "дает": 1319,
    "москвы": 1320,
    "обычные": 1321,
    "временем": 1322,
    "сходить": 1323,
    "договора": 1324,
    "зарплату": 1325,
    "суда": 1326,
    "нашего": 1327,
    "нечего": 1328,
    "берут": 1329,
    "полтора": 1330,
    "можем": 1331,
    "учетом": 1332,
    "подряд": 1333,
    "лучший": 1334,
    "пришли": 1335,
    "четыре": 1336,
    "домой": 1337,
    "человеком": 1338,
    "крови": 1339,
    "посмотрите": 1340,
    "дурак": 1341,
    "продукт": 1342,
    "вашей": 1343,
    "мяса": 1344,
    "неправильно": 1345,
    "стыдно": 1346,
    "желания": 1347,
    "дольше": 1348,
    "средней": 1349,
    "телевизор": 1350,
    "война": 1351,
    "заметил": 1352,
    "сеть": 1353,
    "следующий": 1354,
    "слушать": 1355,
    "штука": 1356,
    "тредов": 1357,
    "считается": 1358,
    "норма": 1359,
    "завтра": 1360,
    "пункт": 1361,
    "поменять": 1362,
    "периодически": 1363,
    "водой": 1364,
    "слову": 1365,
    "третий": 1366,
    "класса": 1367,
    "пк": 1368,
    "отказ": 1369,
    "сми": 1370,
    "каждом": 1371,
    "кем": 1372,
    "систему": 1373,
    "мужчины": 1374,
    "сумма": 1375,
    "мясо": 1376,
    "прошло": 1377,
    "твоих": 1378,
    "давление": 1379,
    "прочитал": 1380,
    "верить": 1381,
    "работ": 1382,
    "рекламу": 1383,
    "непонятно": 1384,
    "появится": 1385,
    "любого": 1386,
    "дороге": 1387,
    "движение": 1388,
    "прибыли": 1389,
    "водитель": 1390,
    "плохие": 1391,
    "ходил": 1392,
    "остаётся": 1393,
    "называют": 1394,
    "деревне": 1395,
    "остается": 1396,
    "обычная": 1397,
    "открыть": 1398,
    "данным": 1399,
    "тысячи": 1400,
    "моих": 1401,
    "резко": 1402,
    "помощь": 1403,
    "зря": 1404,
    "пошли": 1405,
    "отдать": 1406,
    "пытается": 1407,
    "мое": 1408,
    "тобой": 1409,
    "ноль": 1410,
    "будущее": 1411,
    "дно": 1412,
    "дал": 1413,
    "спустя": 1414,
    "смс": 1415,
    "территории": 1416,
    "закона": 1417,
    "российской": 1418,
    "ресурсы": 1419,
    "знаем": 1420,
    "отличная": 1421,
    "выбирать": 1422,
    "вряд": 1423,
    "сравнению": 1424,
    "пакет": 1425,
    "десятки": 1426,
    "местах": 1427,
    "буквально": 1428,
    "проекта": 1429,
    "бюджет": 1430,
    "аппарат": 1431,
    "транспорта": 1432,
    "европе": 1433,
    "порядок": 1434,
    "трудно": 1435,
    "заранее": 1436,
    "ооо": 1437,
    "ролик": 1438,
    "принимать": 1439,
    "китай": 1440,
    "сезон": 1441,
    "условий": 1442,
    "мама": 1443,
    "пытаются": 1444,
    "кот": 1445,
    "делается": 1446,
    "статьи": 1447,
    "другому": 1448,
    "пользователей": 1449,
    "друзья": 1450,
    "стоить": 1451,
    "мнению": 1452,
    "ес": 1453,
    "будь": 1454,
    "коммент": 1455,
    "це": 1456,
    "президент": 1457,
    "никуда": 1458,
    "собирать": 1459,
    "мск": 1460,
    "лучших": 1461,
    "играл": 1462,
    "моё": 1463,
    "меняется": 1464,
    "старый": 1465,
    "кредита": 1466,
    "имущества": 1467,
    "забрать": 1468,
    "рыночек": 1469,
    "службы": 1470,
    "словам": 1471,
    "чё": 1472,
    "здоровье": 1473,
    "гугл": 1474,
    "своя": 1475,
    "супер": 1476,
    "секунд": 1477,
    "дадут": 1478,
    "тяжело": 1479,
    "света": 1480,
    "узнал": 1481,
    "пошло": 1482,
    "сказала": 1483,
    "считает": 1484,
    "позже": 1485,
    "новость": 1486,
    "ремонта": 1487,
    "детали": 1488,
    "впервые": 1489,
    "вести": 1490,
    "вечером": 1491,
    "правы": 1492,
    "автоматически": 1493,
    "людьми": 1494,
    "россию": 1495,
    "умеет": 1496,
    "пары": 1497,
    "вашу": 1498,
    "написать": 1499,
    "наше": 1500,
    "источник": 1501,
    "население": 1502,
    "доход": 1503,
    "тк": 1504,
    "начинают": 1505,
    "подходит": 1506,
    "практика": 1507,
    "горит": 1508,
    "информации": 1509,
    "группы": 1510,
    "твою": 1511,
    "размер": 1512,
    "понимать": 1513,
    "своем": 1514,
    "середине": 1515,
    "стены": 1516,
    "заказ": 1517,
    "чмо": 1518,
    "путин": 1519,
    "предприятия": 1520,
    "убрать": 1521,
    "ролики": 1522,
    "понятия": 1523,
    "держать": 1524,
    "нём": 1525,
    "ноги": 1526,
    "дверь": 1527,
    "известно": 1528,
    "поставил": 1529,
    "вс": 1530,
    "ваше": 1531,
    "модератора": 1532,
    "старой": 1533,
    "линии": 1534,
    "полная": 1535,
    "коммунизм": 1536,
    "десять": 1537,
    "пути": 1538,
    "план": 1539,
    "москва": 1540,
    "исследования": 1541,
    "друзей": 1542,
    "привет": 1543,
    "сидит": 1544,
    "платит": 1545,
    "дебилы": 1546,
    "рейтинг": 1547,
    "задача": 1548,
    "ру": 1549,
    "удалось": 1550,
    "мен": 1551,
    "начнут": 1552,
    "выгодно": 1553,
    "живёт": 1554,
    "двое": 1555,
    "питание": 1556,
    "единственный": 1557,
    "дичь": 1558,
    "билет": 1559,
    "выходе": 1560,
    "знакомый": 1561,
    "рубль": 1562,
    "больших": 1563,
    "вторая": 1564,
    "век": 1565,
    "удобнее": 1566,
    "вниз": 1567,
    "рассказал": 1568,
    "значения": 1569,
    "строить": 1570,
    "возрасте": 1571,
    "влияет": 1572,
    "вашему": 1573,
    "сотни": 1574,
    "оборудование": 1575,
    "системе": 1576,
    "прошел": 1577,
    "деньгами": 1578,
    "полной": 1579,
    "рад": 1580,
    "температура": 1581,
    "каждую": 1582,
    "фильмов": 1583,
    "технологии": 1584,
    "пытались": 1585,
    "вина": 1586,
    "само": 1587,
    "цель": 1588,
    "общего": 1589,
    "представить": 1590,
    "ошибка": 1591,
    "впрочем": 1592,
    "хер": 1593,
    "рано": 1594,
    "текст": 1595,
    "целый": 1596,
    "транспорт": 1597,
    "удовольствием": 1598,
    "целью": 1599,
    "делаю": 1600,
    "дорогой": 1601,
    "продажи": 1602,
    "клиентов": 1603,
    "солнца": 1604,
    "эффект": 1605,
    "хватило": 1606,
    "реакция": 1607,
    "пенсии": 1608,
    "насчёт": 1609,
    "прежде": 1610,
    "чек": 1611,
    "рождения": 1612,
    "растет": 1613,
    "земле": 1614,
    "своему": 1615,
    "канале": 1616,
    "тратить": 1617,
    "версии": 1618,
    "причина": 1619,
    "ебаные": 1620,
    "скоростью": 1621,
    "миллиона": 1622,
    "другими": 1623,
    "пойти": 1624,
    "бутылку": 1625,
    "билеты": 1626,
    "дохуя": 1627,
    "як": 1628,
    "паспорт": 1629,
    "заводе": 1630,
    "мусор": 1631,
    "скажем": 1632,
    "объем": 1633,
    "основании": 1634,
    "человеку": 1635,
    "проверки": 1636,
    "варианты": 1637,
    "поехавший": 1638,
    "всякой": 1639,
    "падает": 1640,
    "сложнее": 1641,
    "даун": 1642,
    "комп": 1643,
    "планеты": 1644,
    "походу": 1645,
    "этапе": 1646,
    "пишу": 1647,
    "группа": 1648,
    "имеется": 1649,
    "сделает": 1650,
    "магазина": 1651,
    "гарантии": 1652,
    "останется": 1653,
    "компаний": 1654,
    "новая": 1655,
    "здоровья": 1656,
    "маленькие": 1657,
    "автобус": 1658,
    "идите": 1659,
    "вспомнил": 1660,
    "виноваты": 1661,
    "собака": 1662,
    "ебало": 1663,
    "показал": 1664,
    "мужчин": 1665,
    "возраста": 1666,
    "возраст": 1667,
    "души": 1668,
    "необходимо": 1669,
    "живет": 1670,
    "приходилось": 1671,
    "работала": 1672,
    "больно": 1673,
    "реальности": 1674,
    "относится": 1675,
    "основной": 1676,
    "градусов": 1677,
    "ходит": 1678,
    "фотки": 1679,
    "оружия": 1680,
    "мозги": 1681,
    "легче": 1682,
    "маркетинг": 1683,
    "продавать": 1684,
    "лучшее": 1685,
    "муж": 1686,
    "смерть": 1687,
    "обычной": 1688,
    "хохла": 1689,
    "даёт": 1690,
    "пидорашка": 1691,
    "свиньи": 1692,
    "долг": 1693,
    "товарищ": 1694,
    "предложение": 1695,
    "наверняка": 1696,
    "большим": 1697,
    "русским": 1698,
    "допустим": 1699,
    "ощущение": 1700,
    "внимательно": 1701,
    "жрать": 1702,
    "земля": 1703,
    "пенсию": 1704,
    "прошлого": 1705,
    "тип": 1706,
    "контента": 1707,
    "ндс": 1708,
    "продаже": 1709,
    "ими": 1710,
    "фотографии": 1711,
    "тв": 1712,
    "наша": 1713,
    "сильнее": 1714,
    "часы": 1715,
    "шлюха": 1716,
    "хозяин": 1717,
    "использование": 1718,
    "понравился": 1719,
    "полицию": 1720,
    "нации": 1721,
    "оп": 1722,
    "мужчина": 1723,
    "сил": 1724,
    "необходимости": 1725,
    "фактически": 1726,
    "ток": 1727,
    "однозначно": 1728,
    "средняя": 1729,
    "жители": 1730,
    "каждому": 1731,
    "пить": 1732,
    "бензин": 1733,
    "регион": 1734,
    "развитие": 1735,
    "пароль": 1736,
    "дико": 1737,
    "нормальная": 1738,
    "свобода": 1739,
    "було": 1740,
    "плохого": 1741,
    "пишешь": 1742,
    "собак": 1743,
    "сижу": 1744,
    "камеру": 1745,
    "вторую": 1746,
    "попробуй": 1747,
    "нашем": 1748,
    "деятельность": 1749,
    "заебись": 1750,
    "доктор": 1751,
    "начинается": 1752,
    "решить": 1753,
    "карта": 1754,
    "пользуются": 1755,
    "означает": 1756,
    "наконец": 1757,
    "оттуда": 1758,
    "санкции": 1759,
    "действует": 1760,
    "пойдет": 1761,
    "доставка": 1762,
    "бабки": 1763,
    "здравоохранения": 1764,
    "пяти": 1765,
    "видишь": 1766,
    "нормальную": 1767,
    "видите": 1768,
    "снимать": 1769,
    "статью": 1770,
    "верю": 1771,
    "мелкие": 1772,
    "предлагают": 1773,
    "выбрать": 1774,
    "полиция": 1775,
    "вплоть": 1776,
    "баба": 1777,
    "говорили": 1778,
    "расходы": 1779,
    "шутка": 1780,
    "сообщает": 1781,
    "кота": 1782,
    "айфон": 1783,
    "ядерного": 1784,
    "метра": 1785,
    "причине": 1786,
    "рубля": 1787,
    "полное": 1788,
    "лиц": 1789,
    "область": 1790,
    "молодец": 1791,
    "спать": 1792,
    "слава": 1793,
    "рамках": 1794,
    "лежит": 1795,
    "хуле": 1796,
    "терпеть": 1797,
    "теории": 1798,
    "товары": 1799,
    "обязаны": 1800,
    "карте": 1801,
    "дай": 1802,
    "мысль": 1803,
    "отвечать": 1804,
    "придётся": 1805,
    "степени": 1806,
    "зашел": 1807,
    "температуры": 1808,
    "запись": 1809,
    "пытаться": 1810,
    "пройти": 1811,
    "приходят": 1812,
    "рабочих": 1813,
    "пара": 1814,
    "китайцы": 1815,
    "мировой": 1816,
    "существование": 1817,
    "камера": 1818,
    "петух": 1819,
    "целей": 1820,
    "объяснить": 1821,
    "любое": 1822,
    "попал": 1823,
    "переход": 1824,
    "учиться": 1825,
    "огромное": 1826,
    "ипотеку": 1827,
    "александр": 1828,
    "магазины": 1829,
    "отзывы": 1830,
    "совет": 1831,
    "отвечает": 1832,
    "родителей": 1833,
    "матери": 1834,
    "инструмент": 1835,
    "сервис": 1836,
    "боюсь": 1837,
    "пора": 1838,
    "официально": 1839,
    "наличие": 1840,
    "количества": 1841,
    "информация": 1842,
    "моим": 1843,
    "жил": 1844,
    "тупая": 1845,
    "пофиг": 1846,
    "последнего": 1847,
    "спорить": 1848,
    "многое": 1849,
    "плохой": 1850,
    "хули": 1851,
    "процессе": 1852,
    "дорогие": 1853,
    "жопе": 1854,
    "семьи": 1855,
    "вероятность": 1856,
    "наиболее": 1857,
    "бабушка": 1858,
    "причины": 1859,
    "половина": 1860,
    "глаз": 1861,
    "фигня": 1862,
    "ракеты": 1863,
    "говоришь": 1864,
    "бороться": 1865,
    "статус": 1866,
    "цели": 1867,
    "какай": 1868,
    "девушки": 1869,
    "говном": 1870,
    "второе": 1871,
    "бред": 1872,
    "вверх": 1873,
    "выглядят": 1874,
    "имея": 1875,
    "мед": 1876,
    "головы": 1877,
    "обе": 1878,
    "бюджета": 1879,
    "открыл": 1880,
    "нашёл": 1881,
    "сахар": 1882,
    "доля": 1883,
    "гости": 1884,
    "нафиг": 1885,
    "поезд": 1886,
    "имя": 1887,
    "собрать": 1888,
    "простой": 1889,
    "ответственности": 1890,
    "казалось": 1891,
    "начало": 1892,
    "алкоголя": 1893,
    "следует": 1894,
    "января": 1895,
    "логично": 1896,
    "красный": 1897,
    "требует": 1898,
    "врачи": 1899,
    "хорошее": 1900,
    "путь": 1901,
    "плачу": 1902,
    "выглядеть": 1903,
    "видать": 1904,
    "первом": 1905,
    "магазинах": 1906,
    "печально": 1907,
    "доп": 1908,
    "связь": 1909,
    "китая": 1910,
    "убийство": 1911,
    "семью": 1912,
    "ответственность": 1913,
    "картинке": 1914,
    "самолёт": 1915,
    "го": 1916,
    "разы": 1917,
    "онлайн": 1918,
    "отца": 1919,
    "ограничения": 1920,
    "выводы": 1921,
    "хороших": 1922,
    "благо": 1923,
    "желательно": 1924,
    "спрос": 1925,
    "ходили": 1926,
    "поменял": 1927,
    "подскажите": 1928,
    "мнения": 1929,
    "сотрудники": 1930,
    "всякий": 1931,
    "грн": 1932,
    "писали": 1933,
    "нормальных": 1934,
    "становятся": 1935,
    "думать": 1936,
    "состояния": 1937,
    "пошла": 1938,
    "материалы": 1939,
    "аналог": 1940,
    "тарифы": 1941,
    "фильтр": 1942,
    "множество": 1943,
    "отправить": 1944,
    "потратить": 1945,
    "попасть": 1946,
    "зачастую": 1947,
    "логика": 1948,
    "доходы": 1949,
    "языке": 1950,
    "тепло": 1951,
    "регионе": 1952,
    "данного": 1953,
    "видела": 1954,
    "стекло": 1955,
    "ходе": 1956,
    "висит": 1957,
    "число": 1958,
    "товара": 1959,
    "ставят": 1960,
    "ru": 1961,
    "жили": 1962,
    "баксов": 1963,
    "давать": 1964,
    "пользуюсь": 1965,
    "картинка": 1966,
    "назвал": 1967,
    "батареи": 1968,
    "покупал": 1969,
    "экран": 1970,
    "животные": 1971,
    "вред": 1972,
    "темы": 1973,
    "gifx": 1974,
    "произошло": 1975,
    "техники": 1976,
    "показать": 1977,
    "отопления": 1978,
    "животное": 1979,
    "купили": 1980,
    "отдельный": 1981,
    "городов": 1982,
    "успел": 1983,
    "еды": 1984,
    "ценник": 1985,
    "пришла": 1986,
    "металл": 1987,
    "стороне": 1988,
    "придумал": 1989,
    "набор": 1990,
    "улицу": 1991,
    "любые": 1992,
    "телефоны": 1993,
    "запрещено": 1994,
    "шлюхи": 1995,
    "масло": 1996,
    "спб": 1997,
    "продолжать": 1998,
    "проституток": 1999,
    "появилась": 2000,
    "алсо": 2001,
    "делу": 2002,
    "отдавать": 2003,
    "очереди": 2004,
    "запретить": 2005,
    "территорию": 2006,
    "одинаково": 2007,
    "стоял": 2008,
    "срочно": 2009,
    "брали": 2010,
    "простите": 2011,
    "лахта": 2012,
    "врач": 2013,
    "интересует": 2014,
    "тупое": 2015,
    "хватало": 2016,
    "книга": 2017,
    "ф": 2018,
    "говорите": 2019,
    "хрень": 2020,
    "домов": 2021,
    "каждая": 2022,
    "стабильно": 2023,
    "используются": 2024,
    "числа": 2025,
    "последних": 2026,
    "вновь": 2027,
    "добавил": 2028,
    "старых": 2029,
    "западе": 2030,
    "коли": 2031,
    "военные": 2032,
    "возврат": 2033,
    "вида": 2034,
    "стоило": 2035,
    "суток": 2036,
    "войну": 2037,
    "схему": 2038,
    "речи": 2039,
    "утром": 2040,
    "недель": 2041,
    "предложить": 2042,
    "максимально": 2043,
    "детства": 2044,
    "дегенераты": 2045,
    "регионах": 2046,
    "поколение": 2047,
    "пишите": 2048,
    "оплачивать": 2049,
    "ноут": 2050,
    "море": 2051,
    "порой": 2052,
    "ходу": 2053,
    "народу": 2054,
    "поколения": 2055,
    "пидорашек": 2056,
    "выходить": 2057,
    "цифры": 2058,
    "пиздеть": 2059,
    "режиме": 2060,
    "схема": 2061,
    "нехуй": 2062,
    "пришёл": 2063,
    "ссылки": 2064,
    "точнее": 2065,
    "еле": 2066,
    "отличаются": 2067,
    "пола": 2068,
    "оператора": 2069,
    "пдд": 2070,
    "понимают": 2071,
    "участок": 2072,
    "фирмы": 2073,
    "каждым": 2074,
    "тп": 2075,
    "налог": 2076,
    "целиком": 2077,
    "заявил": 2078,
    "брат": 2079,
    "бабло": 2080,
    "контроль": 2081,
    "неприятно": 2082,
    "жирный": 2083,
    "получила": 2084,
    "пешком": 2085,
    "памяти": 2086,
    "двоих": 2087,
    "запрет": 2088,
    "тонн": 2089,
    "клиента": 2090,
    "игре": 2091,
    "тварь": 2092,
    "кровь": 2093,
    "трубы": 2094,
    "миру": 2095,
    "электричество": 2096,
    "втором": 2097,
    "врача": 2098,
    "телефоне": 2099,
    "искал": 2100,
    "производству": 2101,
    "r": 2102,
    "побольше": 2103,
    "книгу": 2104,
    "риски": 2105,
    "охуенно": 2106,
    "риск": 2107,
    "бумаги": 2108,
    "умный": 2109,
    "оплатить": 2110,
    "сообщение": 2111,
    "ебанутые": 2112,
    "осталась": 2113,
    "содержание": 2114,
    "парня": 2115,
    "отдельная": 2116,
    "пришел": 2117,
    "поехал": 2118,
    "остались": 2119,
    "нахуя": 2120,
    "лучшие": 2121,
    "требования": 2122,
    "украинцев": 2123,
    "русской": 2124,
    "впечатление": 2125,
    "граждане": 2126,
    "любому": 2127,
    "уйти": 2128,
    "молодые": 2129,
    "офис": 2130,
    "начальник": 2131,
    "правительство": 2132,
    "ютуба": 2133,
    "выросла": 2134,
    "сын": 2135,
    "л": 2136,
    "израиль": 2137,
    "видит": 2138,
    "роста": 2139,
    "устройство": 2140,
    "мтс": 2141,
    "семье": 2142,
    "тб": 2143,
    "знакомых": 2144,
    "образования": 2145,
    "y": 2146,
    "наука": 2147,
    "ученые": 2148,
    "зубы": 2149,
    "москву": 2150,
    "тц": 2151,
    "нравятся": 2152,
    "находятся": 2153,
    "разговор": 2154,
    "извините": 2155,
    "ошибки": 2156,
    "рыбу": 2157,
    "нескольких": 2158,
    "моча": 2159,
    "удалили": 2160,
    "дед": 2161,
    "выхода": 2162,
    "шесть": 2163,
    "подтверждение": 2164,
    "жопы": 2165,
    "пидарасы": 2166,
    "видосы": 2167,
    "определить": 2168,
    "интересное": 2169,
    "военных": 2170,
    "поднимать": 2171,
    "рассматривать": 2172,
    "думают": 2173,
    "сосать": 2174,
    "сахара": 2175,
    "гос": 2176,
    "российские": 2177,
    "тян": 2178,
    "рукой": 2179,
    "вперед": 2180,
    "спросить": 2181,
    "богу": 2182,
    "правилам": 2183,
    "языка": 2184,
    "воздуха": 2185,
    "грубо": 2186,
    "сигнал": 2187,
    "двач": 2188,
    "вспомнить": 2189,
    "сделано": 2190,
    "рамки": 2191,
    "понимает": 2192,
    "стрелять": 2193,
    "банке": 2194,
    "ссылка": 2195,
    "изменить": 2196,
    "группу": 2197,
    "русском": 2198,
    "шанс": 2199,
    "могло": 2200,
    "круче": 2201,
    "получал": 2202,
    "школа": 2203,
    "твоего": 2204,
    "течении": 2205,
    "управления": 2206,
    "составляет": 2207,
    "деталь": 2208,
    "нахер": 2209,
    "жены": 2210,
    "дабы": 2211,
    "пошёл": 2212,
    "пойду": 2213,
    "требуют": 2214,
    "пидорашки": 2215,
    "пидорахи": 2216,
    "ах": 2217,
    "версия": 2218,
    "базе": 2219,
    "крупных": 2220,
    "жду": 2221,
    "вреда": 2222,
    "договоре": 2223,
    "похож": 2224,
    "убивают": 2225,
    "местных": 2226,
    "подпись": 2227,
    "образ": 2228,
    "обучение": 2229,
    "украину": 2230,
    "прошу": 2231,
    "продуктов": 2232,
    "сериал": 2233,
    "вызывает": 2234,
    "порядка": 2235,
    "нормальное": 2236,
    "организовать": 2237,
    "дешево": 2238,
    "думает": 2239,
    "увеличить": 2240,
    "проходят": 2241,
    "большей": 2242,
    "сложности": 2243,
    "ввп": 2244,
    "стоили": 2245,
    "двигателя": 2246,
    "думаете": 2247,
    "машинах": 2248,
    "попытку": 2249,
    "думали": 2250,
    "документов": 2251,
    "ввели": 2252,
    "цивилизации": 2253,
    "дел": 2254,
    "сына": 2255,
    "статистика": 2256,
    "поверхности": 2257,
    "станции": 2258,
    "получения": 2259,
    "понравилась": 2260,
    "мелкий": 2261,
    "держит": 2262,
    "мужики": 2263,
    "умеют": 2264,
    "ух": 2265,
    "жопа": 2266,
    "едет": 2267,
    "почитать": 2268,
    "второго": 2269,
    "красивая": 2270,
    "устройства": 2271,
    "ответил": 2272,
    "забавно": 2273,
    "словами": 2274,
    "акции": 2275,
    "сроки": 2276,
    "работой": 2277,
    "перевозки": 2278,
    "обслуживание": 2279,
    "приносит": 2280,
    "исключением": 2281,
    "практике": 2282,
    "видим": 2283,
    "душу": 2284,
    "действий": 2285,
    "поезда": 2286,
    "интересная": 2287,
    "случаи": 2288,
    "видят": 2289,
    "of": 2290,
    "договору": 2291,
    "четверг": 2292,
    "форме": 2293,
    "ставлю": 2294,
    "мес": 2295,
    "уметь": 2296,
    "удовольствие": 2297,
    "разумеется": 2298,
    "решает": 2299,
    "пидораха": 2300,
    "размера": 2301,
    "хлеб": 2302,
    "здравствуйте": 2303,
    "лечение": 2304,
    "кругу": 2305,
    "проходить": 2306,
    "аренда": 2307,
    "умер": 2308,
    "играет": 2309,
    "знакомые": 2310,
    "ночи": 2311,
    "открыто": 2312,
    "производителя": 2313,
    "позиции": 2314,
    "m": 2315,
    "немцы": 2316,
    "самостоятельно": 2317,
    "тело": 2318,
    "носки": 2319,
    "позволить": 2320,
    "обеспечить": 2321,
    "украина": 2322,
    "тупых": 2323,
    "картинку": 2324,
    "частности": 2325,
    "днем": 2326,
    "ссылку": 2327,
    "наказание": 2328,
    "самих": 2329,
    "теле": 2330,
    "интересный": 2331,
    "считаешь": 2332,
    "толку": 2333,
    "товаров": 2334,
    "ким": 2335,
    "вероятно": 2336,
    "налогов": 2337,
    "случилось": 2338,
    "прогресс": 2339,
    "ти": 2340,
    "дс": 2341,
    "али": 2342,
    "многим": 2343,
    "детям": 2344,
    "правил": 2345,
    "молодцы": 2346,
    "здания": 2347,
    "стояли": 2348,
    "советский": 2349,
    "пидоры": 2350,
    "берет": 2351,
    "счета": 2352,
    "требовать": 2353,
    "поддержку": 2354,
    "техника": 2355,
    "сделала": 2356,
    "оба": 2357,
    "итогу": 2358,
    "дурачок": 2359,
    "нужды": 2360,
    "скажи": 2361,
    "городах": 2362,
    "напоминаю": 2363,
    "фашизм": 2364,
    "частично": 2365,
    "поставили": 2366,
    "обидно": 2367,
    "заводы": 2368,
    "повышение": 2369,
    "сюжет": 2370,
    "кухне": 2371,
    "спросил": 2372,
    "уши": 2373,
    "звук": 2374,
    "кругом": 2375,
    "маэстро": 2376,
    "предмет": 2377,
    "продается": 2378,
    "нечто": 2379,
    "нами": 2380,
    "пиши": 2381,
    "секрет": 2382,
    "черт": 2383,
    "ресурс": 2384,
    "каждые": 2385,
    "пользовался": 2386,
    "пизду": 2387,
    "рук": 2388,
    "любви": 2389,
    "луна": 2390,
    "глазах": 2391,
    "несмотря": 2392,
    "тарифа": 2393,
    "еда": 2394,
    "прикольно": 2395,
    "фсб": 2396,
    "продукции": 2397,
    "материалов": 2398,
    "медленно": 2399,
    "появились": 2400,
    "америке": 2401,
    "глазами": 2402,
    "четко": 2403,
    "самсунг": 2404,
    "твоё": 2405,
    "ездил": 2406,
    "разное": 2407,
    "дебилов": 2408,
    "пускай": 2409,
    "ошибаюсь": 2410,
    "маршрутки": 2411,
    "направление": 2412,
    "декабря": 2413,
    "отправили": 2414,
    "лучшем": 2415,
    "мужиков": 2416,
    "удачи": 2417,
    "начались": 2418,
    "неизвестно": 2419,
    "современный": 2420,
    "клиент": 2421,
    "маркетинга": 2422,
    "любитель": 2423,
    "судить": 2424,
    "пруф": 2425,
    "скажет": 2426,
    "трудом": 2427,
    "российский": 2428,
    "интересы": 2429,
    "нефть": 2430,
    "самозанятых": 2431,
    "советская": 2432,
    "жесть": 2433,
    "ресурсов": 2434,
    "кабинет": 2435,
    "некоторое": 2436,
    "оплата": 2437,
    "бог": 2438,
    "форс": 2439,
    "больницу": 2440,
    "литров": 2441,
    "знаний": 2442,
    "вангую": 2443,
    "русачков": 2444,
    "начинать": 2445,
    "фирма": 2446,
    "кв": 2447,
    "комнате": 2448,
    "ездят": 2449,
    "отдел": 2450,
    "тыщ": 2451,
    "увидеть": 2452,
    "ютуб": 2453,
    "окно": 2454,
    "маленькая": 2455,
    "отношений": 2456,
    "пива": 2457,
    "поиграть": 2458,
    "стримы": 2459,
    "ща": 2460,
    "смену": 2461,
    "расскажите": 2462,
    "сигареты": 2463,
    "ебанутый": 2464,
    "ограничение": 2465,
    "желании": 2466,
    "аппарата": 2467,
    "пук": 2468,
    "пенопласт": 2469,
    "высокие": 2470,
    "основная": 2471,
    "св": 2472,
    "свинья": 2473,
    "итого": 2474,
    "капитализм": 2475,
    "проблему": 2476,
    "опыта": 2477,
    "называть": 2478,
    "указано": 2479,
    "ненавижу": 2480,
    "мужа": 2481,
    "холодильник": 2482,
    "g": 2483,
    "имени": 2484,
    "условии": 2485,
    "напрямую": 2486,
    "обсуждения": 2487,
    "серия": 2488,
    "этаж": 2489,
    "квартира": 2490,
    "предлагает": 2491,
    "мальчик": 2492,
    "песня": 2493,
    "вопроса": 2494,
    "достать": 2495,
    "водителя": 2496,
    "устраивает": 2497,
    "алкоголь": 2498,
    "расти": 2499,
    "зарабатывать": 2500,
    "заплатить": 2501,
    "ответить": 2502,
    "штаны": 2503,
    "небось": 2504,
    "почта": 2505,
    "фильма": 2506,
    "инфа": 2507,
    "семья": 2508,
    "n": 2509,
    "беру": 2510,
    "аварии": 2511,
    "абу": 2512,
    "шлюх": 2513,
    "секунды": 2514,
    "школьников": 2515,
    "германии": 2516,
    "выходят": 2517,
    "простые": 2518,
    "э": 2519,
    "израиле": 2520,
    "дохода": 2521,
    "нихера": 2522,
    "подобного": 2523,
    "площади": 2524,
    "снизу": 2525,
    "землю": 2526,
    "характер": 2527,
    "коммунизма": 2528,
    "рекомендую": 2529,
    "стас": 2530,
    "реже": 2531,
    "любовь": 2532,
    "ушел": 2533,
    "суки": 2534,
    "двачую": 2535,
    "заработать": 2536,
    "хуесос": 2537,
    "площадь": 2538,
    "боль": 2539,
    "учился": 2540,
    "половине": 2541,
    "свете": 2542,
    "хорош": 2543,
    "поведение": 2544,
    "доходами": 2545,
    "жиды": 2546,
    "просмотров": 2547,
    "указаны": 2548,
    "суды": 2549,
    "дерьмо": 2550,
    "сообщения": 2551,
    "быдла": 2552,
    "типичный": 2553,
    "готовить": 2554,
    "свиней": 2555,
